[
    {
        "name": "Michiel",
        "key": "michiel",
        "preferences": {
            "Post-it vs. iPad": 1,
            "Resort vs. Gaspitje": 100,
            "538 vs. 3voor12": 97,
            "Denker vs. Voeler": 65,
            "Enthousiast vs. Accuraat": 30,
            "Bellers vs. E-mailers": 15,
            "Mac vs. Windows": 6,
            "Terminal vs. Graphic interface": 86
        },
        "bio": "Kunstacademicus en eigenzinnig vakman op zoek naar originele invalshoeken. Verdiept zich met plezier in de klant en doelgroep om vervolgens met een voorstel te komen waarmee hij de spijker op z'n kop slaat. Wil vooral toffe dingen maken die zowel mooi als duidelijk zijn."
    },
    {
        "name": "Floris",
        "key": "floris",
        "preferences": {
            "Post-it vs. iPad": 93,
            "Resort vs. Gaspitje": 18,
            "538 vs. 3voor12": 15,
            "Denker vs. Voeler": 45,
            "Enthousiast vs. Accuraat": 25,
            "Bellers vs. E-mailers": 5,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 35
        },
        "bio": "Ondernemend, out-of-the box, gedreven en een beetje vreemd. Heeft visie, geeft mensen graag een kans en denkt mee in concept-ontwikkeling. Houdt van een uitdaging en is nogal enthousiast over veel dingen. Op werkvlak is dat voornamelijk open source, Drupal en kennisdeling."
    },
    {
        "name": "Daniël",
        "key": "daniel",
        "preferences": {
            "Post-it vs. iPad": 30,
            "Resort vs. Gaspitje": 95,
            "538 vs. 3voor12": 90,
            "Denker vs. Voeler": 45,
            "Enthousiast vs. Accuraat": 55,
            "Bellers vs. E-mailers": 100,
            "Mac vs. Windows": 50,
            "Terminal vs. Graphic interface": 15
        },
        "bio": "Autodidact Drupal-nerd (en is daar trots op). Rolde na een jaar kunstacademie in de wereld die Drupal heet en heeft zich met passie gestort op het programmeren. Zit vol ideeën en is zeer betrokken. Deelt zowel zijn enthousiasme over open source en kennisdeling met Floris als zijn wantrouwen tegenover Facebook."
    },
    {
        "name": "Tijmen",
        "key": "tijmen",
        "preferences": {
            "Post-it vs. iPad": 45,
            "Resort vs. Gaspitje": 85,
            "538 vs. 3voor12": 50,
            "Denker vs. Voeler": 58,
            "Enthousiast vs. Accuraat": 25,
            "Bellers vs. E-mailers": 96,
            "Mac vs. Windows": 5,
            "Terminal vs. Graphic interface": 42
        },
        "bio": "Studeerde Media-technologie aan de Hogeschool Rotterdam. Hij is leergierig, punctueel, maakt de hele dag door woordgrappen en heeft veel talent. Daarbij is hij ook nog eens heel leuk. (Al heeft dat niet per se iets met zijn woordgrappen te maken.) Draagt volop bij aan de sprankelende cultuur bij Studio Fonkel."
    },
    {
        "name": "Lianne",
        "key": "lianne",
        "preferences": {
            "Post-it vs. iPad": 5,
            "Resort vs. Gaspitje": 90,
            "538 vs. 3voor12": 50,
            "Denker vs. Voeler": 70,
            "Enthousiast vs. Accuraat": 40,
            "Bellers vs. E-mailers": 75,
            "Mac vs. Windows": 25,
            "Terminal vs. Graphic interface": 100
        },
        "bio": "Master in Communicatie- en Informatiewetenschappen, maar bij Studio Fonkel vooral tekstschrijver en koukleum (dus veel hete koppen thee). Ze formuleert heldere zinnen over ingewikkelde dingen en filtert de kern van de zaak uit wollige lappen tekst. Ze helpt organisaties graag een stap verder met haar inzicht in communicatie."
    },
    {
        "name": "Remco",
        "key": "remco",
        "preferences": {
            "Post-it vs. iPad": 70,
            "Resort vs. Gaspitje": 20,
            "538 vs. 3voor12": 40,
            "Denker vs. Voeler": 35,
            "Enthousiast vs. Accuraat": 50,
            "Bellers vs. E-mailers": 55,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 90
        },
        "bio": "Eigenaar van Graphius. Deelt het bureau met het team van Studio Fonkel met als doel wederzijdse inspiratie en samenwerking. Hij lacht het hardst (en soms als enige) om Tijmens grappen, sport alles wat we hier eten er ook weer af (altijd als enige) en pretendeert de beste te zijn in tafeltennis. Hij werkt voor zichzelf, maar eigenlijk is hij gewoon één van de jongens."
    },
    {
        "name": "Nicolien",
        "key": "nicolien",
        "preferences": {
            "Post-it vs. iPad": 25,
            "Resort vs. Gaspitje": 50,
            "538 vs. 3voor12": 75,
            "Denker vs. Voeler": 46,
            "Enthousiast vs. Accuraat": 50,
            "Bellers vs. E-mailers": 35,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 100
        },
        "bio": "Studeerde Personeelszaken en deed zeven jaar aan Krav Maga (Israelische vechtsport). Ze is initiatiefrijk, analytisch en altijd bezig. Haar doel is het beste uit mensen halen, haar huidige missie is een significante stijging in het aantal geordende bureaus. Mocht ‘opruimen’ niet hoog op de agenda staan van sommige gewone jongens, dan komt haar bruine band wellicht nog van pas in het overtuigingsproces."
    },
    {
        "name": "Gino",
        "key": "gino",
        "preferences": {
            "Post-it vs. iPad": 85,
            "Resort vs. Gaspitje": 100,
            "538 vs. 3voor12": 100,
            "Denker vs. Voeler": 62,
            "Enthousiast vs. Accuraat": 60,
            "Bellers vs. E-mailers": 25,
            "Mac vs. Windows": 50,
            "Terminal vs. Graphic interface": 50
        },
        "bio": "Richtte zich op development tijdens zijn studie Mediatechnologie omdat hij van complexe structuren houdt en van orde scheppen in de chaos (dat is puur werkgerelateerd, z’n moeder heeft er nooit iets van gemerkt). Hij hoopt zich bij Studio Fonkel te specialiseren en daarnaast door te breken met z’n metalband."
    },
    {
        "name": "Arie",
        "key": "arie",
        "preferences": {
            "Post-it vs. iPad": 25,
            "Resort vs. Gaspitje": 90,
            "538 vs. 3voor12": 100,
            "Denker vs. Voeler": 50,
            "Enthousiast vs. Accuraat": 60,
            "Bellers vs. E-mailers": 65,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 100
        },
        "bio": "Zit in het derde jaar van de opleiding Grafisch Ontwerp, heeft een zwak voor Zweedse boekenkasten en houdt ervan dingen te creëren. Als afgestudeerd bouwkundig ingenieur heeft hij een technische kijk op vormgeving en is hij altijd op zoek naar structuren en systemen. Hij heeft een groot maatschappelijk bewustzijn en stapt alleen op ronde getallen uit z’n bed."
    },
    {
        "name": "Ewout",
        "key": "ewout",
        "preferences": {
            "Post-it vs. iPad": 60,
            "Resort vs. Gaspitje": 40,
            "538 vs. 3voor12": 1,
            "Denker vs. Voeler": 50,
            "Enthousiast vs. Accuraat": 80,
            "Bellers vs. E-mailers": 50,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 50
        },
        "bio": "Ewout houdt zich al lang in zijn nog jonge leven bezig met webdesign en development. Het liefst werkt hij met Drupal."
    },
    {
        "name": "Peter",
        "key": "peter",
        "preferences": {
            "Post-it vs. iPad": 30,
            "Resort vs. Gaspitje": 80,
            "538 vs. 3voor12": 70,
            "Denker vs. Voeler": 10,
            "Enthousiast vs. Accuraat": 40,
            "Bellers vs. E-mailers": 70,
            "Mac vs. Windows": 70,
            "Terminal vs. Graphic interface": 20
        },
        "bio": "Biochemicus die overstapte op automatisering toen pc’s nog een rariteit waren. Leerde in de loop der jaren programmeren en liep ondertussen de marathon van New York, London en Venetië. Hij heeft een groot analytisch vermogen en puzzelt graag met code."
    }
]
