[
    {
        "key": "michiel",
        "name": "Michiel Kokee",
        "job": "Eigenaar & ontwerper Studio Fonkel",
        "email": "michiel [at] studiofonkel [dot] nl",
        "preferences": {
            "Post-it vs. iPad": 1,
            "Resort vs. Gaspitje": 100,
            "538 vs. 3voor12": 97,
            "Denker vs. Voeler": 65,
            "Enthousiast vs. Accuraat": 30,
            "Bellers vs. E-mailers": 15,
            "Mac vs. Windows": 6,
            "Terminal vs. Graphic interface": 86
        },
        "bio": "Kunstacademicus die zich met plezier verdiept in de klant en de doelgroep om vervolgens met een voorstel te komen waarmee hij de spijker op z'n kop slaat. Een eigenzinnig vakman op zoek naar originele invalshoeken (zowel op het werk als tijdens de lunch. Boekweitmuesli, really?). Wil vooral toffe dingen maken die zowel mooi als duidelijk zijn."
    },
    {
        "name": "Floris – Eigenaar",
        "key": "floris",
        "preferences": {
            "Post-it vs. iPad": 93,
            "Resort vs. Gaspitje": 18,
            "538 vs. 3voor12": 15,
            "Denker vs. Voeler": 45,
            "Enthousiast vs. Accuraat": 25,
            "Bellers vs. E-mailers": 5,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 35
        },
        "bio": "Ondernemend, out-of-the box, gedreven en een beetje vreemd. Heeft visie, geeft mensen graag een kans en denkt strategisch mee in concept-ontwikkeling. Houdt van een uitdaging en is nogal enthousiast over veel dingen. Op werkvlak is dat voornamelijk opensource, Drupal en kennisdeling. Heeft tot frustratie van sommige medewerkers een lichte verslaving aan ‘nieuwe, nóg handigere programma’s en tooltjes’."
    },
    {
        "name": "Daniël – Drupal-nerd",
        "key": "daniel",
        "preferences": {
            "Post-it vs. iPad": 30,
            "Resort vs. Gaspitje": 95,
            "538 vs. 3voor12": 90,
            "Denker vs. Voeler": 45,
            "Enthousiast vs. Accuraat": 55,
            "Bellers vs. E-mailers": 100,
            "Mac vs. Windows": 50,
            "Terminal vs. Graphic interface": 15
        },
        "bio": "Autodidact Drupal-nerd. Rolde na een jaar kunstacademie in de wereld die Drupal heet en heeft zich met passie gestort op het programmeren. Hij is super slim, zit vol ideeën en is zeer betrokken. Slingert tijdens de lunch graag gesprekken aan over ethiek en filosofie. Deelt zowel het enthousiasme over opensource en kennisdeling met Floris als zijn wantrouwen tegenover Facebook."
    },
    {
        "name": "Lianne - Tekstschrijver",
        "key": "lianne",
        "preferences": {
            "Post-it vs. iPad": 5,
            "Resort vs. Gaspitje": 90,
            "538 vs. 3voor12": 50,
            "Denker vs. Voeler": 70,
            "Enthousiast vs. Accuraat": 40,
            "Bellers vs. E-mailers": 75,
            "Mac vs. Windows": 25,
            "Terminal vs. Graphic interface": 100
        },
        "bio": "Master in Communicatie- en Informatiewetenschappen, maar bij Studio Fonkel vooral tekstschrijver en degene die de verwarming hoger zet. Ze houdt van een kloppend verhaal en filtert de kern van de zaak uit wollige lappen tekst. Ze helpt organisaties graag een stap verder in hun communicatie door middel van strategische sessies en scherp geschreven merkverhalen."
    },
    {
        "name": "Nicolien  – Office Manager",
        "key": "nicolien",
        "preferences": {
            "Post-it vs. iPad": 25,
            "Resort vs. Gaspitje": 50,
            "538 vs. 3voor12": 75,
            "Denker vs. Voeler": 46,
            "Enthousiast vs. Accuraat": 50,
            "Bellers vs. E-mailers": 35,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 100
        },
        "bio": "Studeerde Personeelszaken en deed zeven jaar aan Krav Maga (Israelische vechtsport). Ze is initiatiefrijk, analytisch en altijd bezig. Haar doel is het beste uit mensen halen, haar constante missie is een significante stijging in het aantal geordende bureaus. Mocht ‘opruimen’ niet hoog op de agenda staan van sommige gewone jongens, dan komt haar bruine band wellicht nog van pas in het overtuigingsproces."
    },
    {
        "name": "Gino – Back-end developer",
        "key": "gino",
        "preferences": {
            "Post-it vs. iPad": 85,
            "Resort vs. Gaspitje": 100,
            "538 vs. 3voor12": 100,
            "Denker vs. Voeler": 62,
            "Enthousiast vs. Accuraat": 60,
            "Bellers vs. E-mailers": 25,
            "Mac vs. Windows": 50,
            "Terminal vs. Graphic interface": 50
        },
        "bio": "Richtte zich op development tijdens zijn studie Mediatechnologie omdat hij van complexe structuren houdt en van orde scheppen in de chaos (dat is puur werkgerelateerd, z’n vriendin heeft er nooit iets van gemerkt). Hij heeft zich bij Studio Fonkel ontwikkeld tot een pro, daarnaast hoopt hij door te breken met z’n metalband."
    },
    {
        "name": "Arie - Ontwerper",
        "key": "arie",
        "preferences": {
            "Post-it vs. iPad": 25,
            "Resort vs. Gaspitje": 90,
            "538 vs. 3voor12": 100,
            "Denker vs. Voeler": 50,
            "Enthousiast vs. Accuraat": 60,
            "Bellers vs. E-mailers": 65,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 100
        },
        "bio": "Rondde vorig jaar zijn tweede opleiding af (Grafisch Ontwerp), heeft een zwak voor Zweedse boekenkasten en houdt ervan dingen te creëren. Als afgestudeerd bouwkundig ingenieur heeft hij een technische kijk op vormgeving en is hij altijd op zoek naar structuren en systemen. Hij heeft een groot maatschappelijk bewustzijn en stapt alleen op ronde getallen uit z’n bed."
    },
    {
        "name": "Ewout – Front-end developer",
        "key": "ewout",
        "preferences": {
            "Post-it vs. iPad": 60,
            "Resort vs. Gaspitje": 40,
            "538 vs. 3voor12": 1,
            "Denker vs. Voeler": 50,
            "Enthousiast vs. Accuraat": 80,
            "Bellers vs. E-mailers": 50,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 50
        },
        "bio": "Begon tijdens zijn middelbareschooltijd met programmeren en is daar nooit mee gestopt. Letterlijk. Na zijn werk bij Studio Fonkel gaat hij ’s avonds en in het weekend gewoon door. Hij pauzeert enkel om met zijn twee huskies te gaan wandelen op de hei. De eindeloze mogelijkheden van het programmeren, fascineren hem."
    },
    {
        "name": "Remco – Onmisbare bron van inspiratie",
        "key": "remco",
        "preferences": {
            "Post-it vs. iPad": 70,
            "Resort vs. Gaspitje": 20,
            "538 vs. 3voor12": 40,
            "Denker vs. Voeler": 35,
            "Enthousiast vs. Accuraat": 50,
            "Bellers vs. E-mailers": 55,
            "Mac vs. Windows": 1,
            "Terminal vs. Graphic interface": 90
        },
        "bio": "Eigenaar van Graphius. Deelt het bureau met het team van Studio Fonkel met als doel wederzijdse inspiratie en samenwerking. Hij sport als enige alles wat we hier eten er ook weer af en pretendeert de beste te zijn in kantoor-tafeltennis. Hij werkt voor zichzelf, maar eigenlijk is hij gewoon één van de jongens."
    },
]
